<?php
// Heading
$_['heading_title']          = 'Группы рекомендуемых';

// Text
$_['text_success']           = 'Список групп обновлен!';
$_['change']          		 = 'Изменить';

// Column
$_['column_name']            = 'Название группы';
$_['column_action']          = 'Действие';

// Entry
$_['entry_name']             = 'Название группы:';

// Error
$_['error_warning']          = 'Внимательно проверьте форму на ошибки!';
$_['error_permission']       = 'У Вас нет прав для изменения рекомендуемых групп!';
$_['error_name']             = 'Название группы должно быть от 2 до 32 символов!';
?>